<table style="height:100%;width:800px; border-collapse: collapse;">
    <tbody>
    <tr>
        <td valign="top" style="height:100%;width:25%;">
            <div class="left_block">
                <?php include dirname(__DIR__).DIRECTORY_SEPARATOR.'block'.DIRECTORY_SEPARATOR.'left.php' ?>
            </div>
            <?php include dirname(__DIR__).DIRECTORY_SEPARATOR.'block'.DIRECTORY_SEPARATOR.'info.php' ?>
        </td>
        <td width="" valign="top" style="height:100%;width:75%;">
            <div class="right_block">
                <div class="title"><font color="#333333">
                        <center><b>Правила сайта Snebes.Ru</b></center>
                    </font></div>
                <div class="line_block">
                    Сайт Snebes.Ru использует только официально предоставленные социальной сетью возможности
                    для разработчиков.<br><br>
                    Прочтите правила. В случае игнорирования Исполнителем/Рекламодателем данных Правил, либо
                    же в случае невыполнения Правил, Администрация оставляет за собой право заблокировать,
                    удалить или оштрафовать аккаунт нарушителя без предупреждения, со списанием всех
                    средств, в свою пользу.
                    <br>
                    1. Если Вы производите пополнение баланса сайта snebes.ru за деньги, Вы гаратнируете,
                    что тот, кому принадлежат потраченные средства, согласен с совершаемой тратой и не
                    потребует возврата средств.
                    <br><br>
                    2. Сервис не является коммерческим, т.к. не имеет в качестве основной своей цели
                    деятельности извлечение прибыли. Основная миссия сайта snebes.ru - взаимный обмен
                    пользой между пользователями социальных сетей и освобождение социальных сетей от спама
                    на тему обмена чем-либо (лайками, друзьями, подписчиками и т.д.). Сайт целиком состоит
                    из добровольно вступивших пользователей. Все сервисы сайта имеют возможность быть
                    использованными бесплатно и состояние баланса зависит от принесенной пользы другим
                    пользователям. Все собранные средства признаются добровольным пожертвованием
                    организаторам и разработчикам сайта для продолжения деятельности, развития или доработки
                    полезных сервисов и обеспечения работоспобности сайта snebes.ru.
                    <br><br>
                    3. Вы не разглашаете никакую информацию о совершенных Вами (или Вам) действий на сайте
                    snebes.ru, в т.ч. цены, имена, даты, названия компаний.
                    <br><br>
                    4. Если Вы заказываете действия к каким-либо материалам (фотографиям, группам,
                    сообщениям, публичным страницам, профайлам и тп), то гарантируете, что содержание таких
                    материалов не является мошенническим или противозаконным, все владельцы материалов
                    согласны с вашим заказом, материалы не нарушают чьих либо авторских прав и не оскорбляет
                    кого-то прямо или косвенно, даже если Вы не являетесь владельцем этих материалов.
                    <br><br>
                    5. Мы оставляем за собой право без какого-либо уведомления останавливать и обнулять
                    любые действия и заказы на сайте snebes.ru, если на их содержание поступают жалобы или
                    они выглядят подозрительно.
                    <br><br>
                    6. Если Вы совершаете заказные действия по отношению к чужим страницам, материалам или
                    группам, то обязуетесь никогда не удалять и не откатывать назад свои действия.
                    <br><br>
                    7. Запрещено использовать профили социальной сети без активности или с минимальным
                    числом друзей, а так же ботов - профили не принадлежащие Вам.
                    <br><br>
                    8. Запрещено использовать сторонние программы, сайты или скрипты для автоматизации
                    работы с сайтом snebes.ru
                    <br><br>
                    9. Запрещено делать любые заказы к группам, записям, страницам или фотографиям:
                    <br>
                    а) группы по накрутке и для накрутки (лайки, друзья, группы и тп);
                    <br>
                    б) с контентом для взрослых (18+)
                    <br>
                    в) с экстремистским контентом
                    <br>
                    г) c нарушениями законов РФ и стран СНГ
                    <br>
                    д) фейки и копии популярных групп
                    <br>
                    е) с призами за лайки
                    <br><br>
                    10. Деньги, на которые Вы пополнили баланс на сайте, не возвращаются.
                    <br><br>
                    11. Стоимость услуг на сайте snebes.ru может меняться без уведомления пользователей.
                    <br><br>
                    12. Мы не несем никакой ответственности за прямой, косвенный, случайный ущерб, включая
                    помимо прочего, упущенную выгоду, ущерб от использования, ущерб репутации, потерю
                    данных. Также мы можем в одностороннем порядке изменять эти Правила, о чем можем
                    предупреждать или не предупреждать Вас. Принимая настоящие Правила, Вы признаете, что
                    используете сервис на свой собственный страх и риск.
                    <br><br>
                    13. Мы снимаем с себя всю ответственность за любое приостановление или прекращение
                    работы сайта или отдельных его частей по любым причинам.
                    <br><br>
                    14. Вы соглашаетесь с тем, что будете проверять правила по крайней мере 1 раз в неделю
                    на момент изменений.
                    <br><br>
                    15. Срок, за который все заказанные услуги полностью будут предоставлены, не
                    регулируется и зависит от объема заказа. Но обычно срок исполнения не превышает
                    нескольких часов, а чаще всего - нескольких минут.
                    <br><br>
                    <b>Если Вы не согласны с одним или несколькими пунктами этих правил, дальнейшее
                        использование сайта snebes.ru - запрещено.</b>

                </div>
            </div>
        </td>
    </tr>
    </tbody>
</table>